-- 塞東西的話照這個方式 into 後面加你的table名稱 values括號裡面照著順序一個一個打
-- 每筆資料塞一個括號,記得用逗號隔開
insert into member 
values(1,'tktk426','abcd1234','王小明','亂源阿明','ahmin@gmail.com','桃園市','中壢區復興路46號9樓','0987987987','2','1','2022-09-28 00:00:00'),
	  (2,'tktk0426','abcd1234','林志奸','我的抄人','superman@gmail.com','新竹市','子虛區烏有路87號','0987487487','1','1','2022-09-28 10:00:00'),
      (3,'abcd1234','abcd1234','陳阿貓','貓仔','ahmeow@gmail.com','台北市','萬華區厚德路69號','0969696969','3','1','2022-09-30 10:00:00'),
      (4,'twno1','abcd1234','李阿狗','阿狗','ahdog@gmail.com','新北市','板橋區沒有路87號','0922334455','4','1','2022-09-30 12:00:00'),
      (5,'clerkchen','abcd1234','程時鐘','時鐘老人','clerkchen@gmail.com','台北市','士林區天母路87號','0919221922','5','1','2022-09-30 12:00:00'),
      (6,'abcd4321','abcd1234','王立紅','多的是你不知道的事','lihome@gmail.com','高雄市','鹽埕區一心路87號','0987654321','6','1','2022-09-30 16:00:00');